tap "dart-lang/dart"
tap "homebrew/services"
tap "sass/sass"
tap "shivammathur/php"
brew "ack"
brew "adns"
brew "little-cms2"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "cmake"
brew "gd"
brew "php", restart_service: :changed, link: false
brew "composer"
brew "coreutils"
brew "dnsmasq", restart_service: :changed
brew "findutils"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "glib"
brew "gnu-sed"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "libassuan"
brew "libksba"
brew "gnupg"
brew "go"
brew "grep"
brew "guile"
brew "httpd", restart_service: :changed
brew "libraw"
brew "imagemagick"
brew "ldns"
brew "libfido2"
brew "libmetalink"
brew "lynx"
brew "mkcert"
brew "moreutils"
brew "mysql@8.4", restart_service: :changed
brew "nghttp2"
brew "node"
brew "nss"
brew "openssh"
brew "p7zip"
brew "perl"
brew "php@8.1", link: true
brew "phpmyadmin"
brew "zopfli"
brew "pigz"
brew "prettyping"
brew "pv"
brew "python@3.10"
brew "python@3.11"
brew "python@3.9"
brew "reattach-to-user-namespace"
brew "rename"
brew "rlwrap"
brew "screen"
brew "ssh-copy-id"
brew "tcl-tk"
brew "utf8proc"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "vbindiff"
brew "vim"
brew "wget"
brew "wimlib"
brew "yarn"
brew "sass/sass/sass"
brew "shivammathur/php/php@7.4"
cask "android-platform-tools"
cask "handbrake"
cask "responsively"
